[
  "supercharged-links-obsidian",
  "templater-obsidian",
  "obsidian-another-quick-switcher",
  "obsidian-citation-plugin",
  "omnisearch",
  "pane-relief",
  "url-into-selection",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-latex",
  "notebook-navigator",
  "obsidian-icon-folder",
  "obsidian-git"
]